
/* Class = "NSWindow"; title = "自定狀態"; ObjectID = "9"; */
"9.title" = "自定狀態";

/* Class = "NSBox"; title = "標題"; ObjectID = "18"; */
"18.title" = "標題";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "22"; */
"22.title" = "Item2";

/* Class = "NSBox"; title = "Box"; ObjectID = "23"; */
"23.title" = "Box";

/* Class = "NSBox"; title = "標題"; ObjectID = "24"; */
"24.title" = "標題";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "26"; */
"26.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "28"; */
"28.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSBox"; title = "標題"; ObjectID = "72"; */
"72.title" = "標題";

/* Class = "NSBox"; title = "標題"; ObjectID = "76"; */
"76.title" = "標題";

/* Class = "NSButtonCell"; title = "立即顯示閒置"; ObjectID = "133"; */
"133.title" = "立即顯示閒置";

/* Class = "NSButtonCell"; title = "好"; ObjectID = "134"; */
"134.title" = "好";

/* Class = "NSButtonCell"; title = "儲存自定狀態"; ObjectID = "135"; */
"135.title" = "儲存自定狀態";

/* Class = "NSTextFieldCell"; title = "分鐘"; ObjectID = "137"; */
"137.title" = "分鐘";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "小時"; ObjectID = "141"; */
"141.title" = "小時";

/* Class = "NSTextFieldCell"; title = "狀態訊息："; ObjectID = "142"; */
"142.title" = "狀態訊息：";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "143"; */
"143.title" = "取消";

/* Class = "NSButtonCell"; title = "以自定的訊息自動回覆："; ObjectID = "144"; */
"144.title" = "以自定的訊息自動回覆：";

/* Class = "NSButtonCell"; title = "自動回覆"; ObjectID = "145"; */
"145.title" = "自動回覆";

/* Class = "NSTextFieldCell"; title = "標題："; ObjectID = "147"; */
"147.title" = "標題：";

/* Class = "NSTextFieldCell"; title = "狀態："; ObjectID = "148"; */
"148.title" = "狀態：";

/* Class = "NSButtonCell"; title = "靜音"; ObjectID = "150"; */
"150.title" = "靜音";

/* Class = "NSButtonCell"; title = "將 Growl 設為靜音"; ObjectID = "151"; */
"151.title" = "將 Growl 設為靜音";
